const HelpInfo = [
  {
    id: 1,
    content:
      'TIP. 명목이자율이란 물가변동을 감안하지 않은 일반적인 이자율을 말하고 실질이자율이란 물가변동을 감안한 이자율을 의미합니다. ',
  },
  {
    id: 2,
    content:
      'TIP. 이자율이 높을수록 화폐보유에 따른 수익률이 다른 금융자산에 비해 상대적으로 불리해지므로 화폐보유를 줄이고 다른 금융자산을 보유하는 것이 더 유리해집니다',
  },
  {
    id: 3,
    content:
      'TIP. 수입품에 대한 선호가 증가하면, 외환에 대한 수요가 커지므로 그 결과 환율이 상승해서 국내통화의 가치는 떨어집니다.',
  },
  {
    id: 4,
    content: 'TIP. 자국화폐의 가격하락과 자국화폐의 가격상승을 나타낼 때 각각 평가절하와 평가절상이라고 표현합니다.',
  },
  {
    id: 5,
    content:
      'TIP. 환율이 오르는 경우, 긍정적 영향으로는 경상수지 개선, 일자리 창출 등이 있습니다. 환율이 상승하면 수출에 있어 우리나라 제품의 가격경쟁력이 높아집니다.',
  },
  {
    id: 6,
    content:
      'TIP. 환율이 상승하면 원화로 환산한 원자재 값이 오르고 또한 소비자들이 사용하는 많은 수입제품의 가격이 오르게 되어 국내 물가수준을 상승시킵니다.',
  },
  {
    id: 7,
    content:
      'TIP. 우선주는 일반적으로 보통주보다 재산적 내용(이익, 이자배당, 잔여재산 분배 등)에 있어서 우선적 지위가 인정되는 주식입니다. 그 대가로 우선주 소유자는 주주총회에서의 의결권을 포기해야 합니다. ',
  },
];

export default HelpInfo;
